<div class="row bg-primary py-5 w-100 m-auto justify-content-center shadow" >
    <span class="position-absolute mb-5" id="about" style="bottom: 100%;"></span>

    <div class="col-10">
        <h4>
            Мы предлагаем широкий спектр услуг грумминга для собак, кошек и других домашних питомцев, включая стрижку, укладку шерсти, уход за кожей, купание и многое другое. Наша команда профессиональных грумеров работает с любой породой и типом шерсти, обеспечивая индивидуальный подход к каждому питомцу. Мы гордимся высоким качеством услуг, безопасной и комфортной атмосферой, а также стремлением создать положительный опыт как для вашего питомца, так и для вас. Присоединяйтесь к нашей семье и дарите вашему пушистому другу заботу и любовь, которые он заслуживает!
        </h4>
    </div>
</div>
